@extends('site.layouts.default')

@section('content')
	<section class="simple-page--bg">
		<div class="intro-figure dynamic">
			<figure style="background-image: url('/images/bg/about-company.jpg')"></figure>
		</div>

		<div class="content">
			<header class="light-style">
				<h1 class="headline_main">@lang('main.about_us')</h1>
			</header>
		</div>
	</section>

	<div class="simple-page--main">
		<div class="content content_mx">
			<div class="location-text text-box">
				<p>Здесь о команде или мисии. Здесь стили статьи. Здесь Гелиос встретил своб будущую жену, нимфу Роду, подарившую ему семерых детей. Позже их потомки, блистательные родосцы, стали спутниками Александра Македонского, основоположниками науки о мореплавании, великолепными скульпторами, превратившими остров в большую выставку-галерею своего искусства. Одним из экспонатов был Колосс Родосский – монумент, представлявший любимого бога родосцев и ставший одним из чудес света.</p>
				<p>Бог солнца не оставлял свой остров на протяжении всей его истории. Родосцы сумели дать отпор множеству завоевателей, в архитектуре и культуре можно найти следы эллинов, римлян, византийцев, венецианцев, сарацинов, крестоносцев и турков. На Родосе до сих пор царит дух средневековья и иногда кажется, что время застыло над залитым солнцем островом. Не зря именно здесь ежегодно в начале лета проводится удивительный фестиваль Средневековья, переходящий в Ярмарку Роз.</p>
				<p>Улочки античные и средневековые, величественный Акрополь и уютные цервушки, целебные минеральные источники и водоемы, в которых можно мысть все свои грехи за последние семь лет, атмосфера праздника и</p>
			</div>
		</div>
		<div class="workers">
			<div class="content">
				<div class="workers-box inside-mob">
					<div class="content content_md">
						<div class="worker">
							<div class="worker-img">
								<img src="/images/workers/worker01.png" alt="Иван Петров">
							</div>
							<div class="worker-descr">
								<h3 class="name">Иван петров</h3>
								<p>Гид 80-го уровня. Бог солнца не оставлял свой остров на протяжении всей его истории. Родосцы сумели дать отпор множеству завоевателей, в архитектуре и культуре можно найти следы эллинов, римлян, византийцев, венецианцев, сарацинов, крестоносцев и турков. На Родосе до сих пор царит дух средневековья и иногда кажется, что время застыло над залитым солнцем островом. Не зря именно здесь ежегодно в начале лета проводится удивительный фестиваль Средневековья, переходящий в Ярмарку Роз.</p>
							</div>
						</div>
						<div class="worker">
							<div class="worker-img">
								<img src="/images/workers/worker02.png" alt="МАРИНА ИВАНОВА">
							</div>
							<div class="worker-descr">
								<h3 class="name">МАРИНА ИВАНОВА</h3>
								<p>Гид 80-го уровня. Бог солнца не оставлял свой остров на протяжении всей его истории. Родосцы сумели дать отпор множеству завоевателей, в архитектуре и культуре можно найти следы эллинов, римлян, византийцев, венецианцев, сарацинов, крестоносцев и турков. На Родосе до сих пор царит дух средневековья и иногда кажется, что время застыло над залитым солнцем островом. Не зря именно здесь ежегодно в начале лета проводится удивительный фестиваль Средневековья, переходящий в Ярмарку Роз.</p>
							</div>
						</div>
						<div class="worker">
							<div class="worker-img">
								<img src="/images/workers/worker03.png" alt="ГЕРМАН ПЕТРОВ">
							</div>
							<div class="worker-descr">
								<h3 class="name">ГЕРМАН ПЕТРОВ</h3>
								<p>Гид 80-го уровня. Бог солнца не оставлял свой остров на протяжении всей его истории. Родосцы сумели дать отпор множеству завоевателей, в архитектуре и культуре можно найти следы эллинов, римлян, византийцев, венецианцев, сарацинов, крестоносцев и турков. На Родосе до сих пор царит дух средневековья и иногда кажется, что время застыло над залитым солнцем островом. Не зря именно здесь ежегодно в начале лета проводится удивительный фестиваль Средневековья, переходящий в Ярмарку Роз.</p>
							</div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
@endsection